[<ArchiveFlags>]
LzmaLevel=2
ConfigType=4
LzmaMethod=2
[<Misc>]
AdvInst=11.0
[<OutputFiles>]
Prop0=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\中国商品批发交易平台 - 副本-cache\part2\FILES.7z?1421894168?1421894176?6184194?74
[B1_Variable.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\B1_Variable.dll?1408777464?1406616976?4608
[B2_Variable.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\B2_Variable.dll?1408777464?1407912782?7168
[BeginCopyUp.exe]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\BeginCopyUp.exe?1408777464?1374201734?19456
[Config.xml]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Config.xml?1408777464?1408775627?683
[ForIPC\FMWSDL__capi__D38A552563F7892F3AE72091049CDEBB.dll]
Src=D:\新建文件夹\ForIPC\FMWSDL__capi__D38A552563F7892F3AE72091049CDEBB.dll?1421893989?1409620500?163840
[ForIPC\FMWSDL__capiGetPager__02BF8D56CF7B6A85FFD69188658BBD60.dll]
Src=D:\新建文件夹\ForIPC\FMWSDL__capiGetPager__02BF8D56CF7B6A85FFD69188658BBD60.dll?1421893989?1408772315?11264
[ForIPC\FMWSDL__fmwscenter__A1B3AF48D7577E719350E6FCF750C3B0.dll]
Src=D:\新建文件夹\ForIPC\FMWSDL__fmwscenter__A1B3AF48D7577E719350E6FCF750C3B0.dll?1421893989?1408772600?12288
[ForIPC\IPClist.config]
Src=D:\新建文件夹\ForIPC\IPClist.config?1421893989?1409619727?59423
[ICSharpCode.SharpZipLib.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\ICSharpCode.SharpZipLib.dll?1408777464?1374734773?200704
[Infragistics2.Shared.v8.2.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Infragistics2.Shared.v8.2.dll?1408777464?1370062393?311296
[Infragistics2.Win.Misc.v8.2.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Infragistics2.Win.Misc.v8.2.dll?1408777464?1370062393?970752
[Infragistics2.Win.UltraWinChart.v8.2.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Infragistics2.Win.UltraWinChart.v8.2.dll?1408777464?1370062393?1740800
[Infragistics2.Win.v8.2.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Infragistics2.Win.v8.2.dll?1408777464?1370062393?3264512
[initfile.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\initfile.dll?1408777464?1408772117?33222
[K1_Control_G.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\K1_Control_G.dll?1408777464?1414473785?29696
[K1_Controll_D.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\K1_Controll_D.dll?1408777464?1408166030?16384
[K2_Control_G.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\K2_Control_G.dll?1408777464?1408166031?12288
[K3_Conteol_D.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\K3_Conteol_D.dll?1408777464?1406616976?5632
[K3_Control_G.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\K3_Control_G.dll?1408777464?1414473788?1005568
[O2S.Components.PDFRender4NET.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\O2S.Components.PDFRender4NET.dll?1408777464?1207891460?770048
[O2S.Components.PDFView4NET.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\O2S.Components.PDFView4NET.dll?1408777464?1207891456?876544
[org.in2bits.MyXls.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\org.in2bits.MyXls.dll?1408777464?1373880257?123392
[P1_Support.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\P1_Support.dll?1408777464?1407912782?93184
[P2_Support.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\P2_Support.dll?1408777464?1406616977?7168
[P3_Support.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\P3_Support.dll?1408777464?1406616977?16384
[P4_Support.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\P4_Support.dll?1408777464?1406616977?9728
[skin\cuowu.png]
Src=D:\新建文件夹\skin\cuowu.png?1421893989?1377842051?594
[skin\duihao.png]
Src=D:\新建文件夹\skin\duihao.png?1421893989?1406522460?6913
[skin\huangguanxing.png]
Src=D:\新建文件夹\skin\huangguanxing.png?1421893989?1380001872?8672
[skin\hy.jpg]
Src=D:\新建文件夹\skin\hy.jpg?1421893989?1373880256?1557
[skin\hz.jpg]
Src=D:\新建文件夹\skin\hz.jpg?1421893989?1373880256?1403
[skin\ji.ico]
Src=D:\新建文件夹\skin\ji.ico?1421893989?1373880256?9662
[skin\landian.gif]
Src=D:\新建文件夹\skin\landian.gif?1421893989?1379986363?154
[skin\loginbg.jpg]
Src=D:\新建文件夹\skin\loginbg.jpg?1421893989?1373880256?146161
[skin\myxz.gif]
Src=D:\新建文件夹\skin\myxz.gif?1421893989?1373880256?202
[skin\myxz_jishi.png]
Src=D:\新建文件夹\skin\myxz_jishi.png?1421893989?1383878874?1361
[skin\myxz_sangeyue.png]
Src=D:\新建文件夹\skin\myxz_sangeyue.png?1421893989?1383878886?1394
[skin\myxz_yinian.png]
Src=D:\新建文件夹\skin\myxz_yinian.png?1421893989?1383878893?1302
[skin\pagerload.gif]
Src=D:\新建文件夹\skin\pagerload.gif?1421893989?1373880256?1553
[skin\qx.jpg]
Src=D:\新建文件夹\skin\qx.jpg?1421893989?1373880256?11730
[skin\qz.jpg]
Src=D:\新建文件夹\skin\qz.jpg?1421893989?1373880256?1254
[skin\tanhao.png]
Src=D:\新建文件夹\skin\tanhao.png?1421893989?1406522482?6663
[skin\tupianshuiyin.png]
Src=D:\新建文件夹\skin\tupianshuiyin.png?1421893989?1382164986?64770
[skin\vipxing.png]
Src=D:\新建文件夹\skin\vipxing.png?1421893989?1380002758?6117
[skin\wenhao.jpg]
Src=D:\新建文件夹\skin\wenhao.jpg?1421893989?1386645346?1103
[skin\wenhao.png]
Src=D:\新建文件夹\skin\wenhao.png?1421893989?1406522505?6931
[skin\xg.jpg]
Src=D:\新建文件夹\skin\xg.jpg?1421893989?1373880257?2931
[skin\xinxing.png]
Src=D:\新建文件夹\skin\xinxing.png?1421893989?1380002574?7968
[skin\yun001.png]
Src=D:\新建文件夹\skin\yun001.png?1421893989?1373880257?128850
[skin\yun002.png]
Src=D:\新建文件夹\skin\yun002.png?1421893989?1373880257?60709
[skin\yun003.png]
Src=D:\新建文件夹\skin\yun003.png?1421893989?1373880257?30021
[skin\z_bannian.png]
Src=D:\新建文件夹\skin\z_bannian.png?1421893989?1373880257?1319
[skin\z_dingliang.png]
Src=D:\新建文件夹\skin\z_dingliang.png?1421893989?1373880257?1323
[skin\z_yinian.png]
Src=D:\新建文件夹\skin\z_yinian.png?1421893989?1373880257?1282
[skin\z_zixuan.png]
Src=D:\新建文件夹\skin\z_zixuan.png?1421893989?1362020677?1258
[skin\zhzx.png]
Src=D:\新建文件夹\skin\zhzx.png?1421893989?1373880257?602
[skin\zuanxing.png]
Src=D:\新建文件夹\skin\zuanxing.png?1421893989?1380002565?6811
[skin\zy.jpg]
Src=D:\新建文件夹\skin\zy.jpg?1421893989?1373880257?1309
[Skins.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Skins.dll?1408777464?1406616980?3331072
[System.Core.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\System.Core.dll?1408777464?1376126445?667648
[System.Data.DataSetExtensions.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\System.Data.DataSetExtensions.dll?1408777464?1376126445?53248
[System.Web.Extensions.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\System.Web.Extensions.dll?1408777464?1169286992?701816
[UpdateList.xml]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\UpdateList.xml?1408777464?1421893445?4374
[W1_Services.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\W1_Services.dll?1408777464?1414473780?501760
[Y1_Business_Old.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Y1_Business_Old.dll?1408777464?1414473781?10752
[Y2_Business_New.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Y2_Business_New.dll?1408777464?1414473781?23552
[Y3_Business_Muban.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Y3_Business_Muban.dll?1408777464?1414473791?174080
[Y4_Business_SPMM.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Y4_Business_SPMM.dll?1408777464?1414473794?599040
[Y5_Business_HWSF.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Y5_Business_HWSF.dll?1408777464?1414473796?231936
[Y6_Business_JJRYWGL.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Y6_Business_JJRYWGL.dll?1408777464?1414473790?172032
[Y7_Business_ZHWH.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\Y7_Business_ZHWH.dll?1408777464?1414473795?108544
[中国商品批发交易平台.exe]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\中国商品批发交易平台.exe?1408777464?1414736970?814080
[中国商品批发交易平台.exe.config]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\中国商品批发交易平台.exe.config?1408777464?1408772931?436
[公用通讯协议类库.dll]
Src=F:\富美开发项目\2011工作副本\平台第二版-工作副本\加壳与发行\安装包\目录文件\公用通讯协议类库.dll?1408777464?1373880257?27136
